export const classroomData = {
  "בנאים": {
    "male": [
      "אברהם-עמש", "גבריאל-סדרינס", "גבריאל-אנסה", "משה-קטש", "נתנאל-דבאח", "רפאל-דיין", "יצחק-סקה"
    ],
    "female": [
      "אלישבע-שבובה", "הדסה-דיין", "חיה-רומנו", "ליבה-טויל", "שירה-דהב", "שירה-שהינו", "שרה-שמה", "אביגיל-פלאס", "אביגיל-סלם"
    ]
  },
  "סופרים": {
    "male": [
      "אברהם-מזרחי", "אהרון-סיג", "גבריאל-סלם", "דן-סודוארג", "גמיל-חבאס", "יונה-ארזי", "רפאל-גרביוקר"
    ],
    "female": [
      "גלית-לבתון", "מיטל-גונן", "נוע-ויסמן", "צופיה-בלנקה", "תרצה-מיתא", "שרה-מסרי", "שיינא-אלפיה", "דבורה-המרה", "שרה-כהן.רדזיילר", "אוריה-דבאח"
    ]
  },
  "אומנים": {
    "male": [
      "נתן-מוהדב", "עקיבה-שמי", "יוסף-עיני", "יוסף-נקשה", "יעקב-שמעה", "מיכאל-מנגד", "רפאל-סלמון", "יצחק-כהן.רדזיילר"
    ],
    "female": [
      "נעמי-בינקר", "נעמי-רבינוביץ", "רחל-הרבסטיין", "שרה-הררי", "תהילה-סיקנשי", "אסתר-עבדי", "חנה-חלואני", "טלי-ויסברג", "שרה-זאית", "מרים-דבאח"
    ]
  }
};
